Repository: jurliyuuri/lineparine
Catalog: translations/translation_memories/dAlenVilaijaLirnasti/dAlenVilaijaLirnasti-level2.tmx
Source language: ja
Languages: lpa_lp

source: 近くまでなら載せてやるぞ？」 「ちょっと待て、身分証を出せ」 「身分証？」
lpa_lp: selene co tydiest mel fqa felx cene mi celes elx nienulo co’st." “mili ekcej. karse fels’hais.” “fels’haisesti?

source: 近づく彼女にタールは首を引いた。
lpa_lp: tarl lorierrges diunarl fai zirlo ci's.

source: 退かないってんなら、お前もまとめてぶちのめしてやる」
lpa_lp: co tisod fankeno niv mal miss celes deso efan banerdex."

source: 逃げ出した奴らが強盗を働いてるという話も聞く。
lpa_lp: alfi'astan lkurf ny la lex.taston eskier es tvalenia'i.

source: 逃げ出すなら今だ」 「私はここから一歩も動くつもりはありませんが」
lpa_lp: cene co malefikina fal no lap." "jol niv mi fudiur neflemonpastavonj."

source: 逆にこちらが虚《うろ》を覗き込んでいるかのように感じた。
lpa_lp: mi parxam falvitsel kujit lyme.

source: 逆もまた然りだ。
lpa_lp: atj naciserl la lex es dalle la lex.

source: 通りに吹いた風が彼女の銀の髪を撫でる。
lpa_lp: laivne'ct fiurmerl angvirl ci'd la jukskouxfen.

source: 連戦のボクサーさながらに体がふらふらしていた。
lpa_lp: mi fabier xale is dolysnitj.

source: 連邦が入植している中心地の発達は眼を見張るようなものだったが、少しでも郊外に行くと獣道の脇に申し訳程度の標識と建物がまばらにあるだけになった。
lpa_lp: fankasa'd kanfital l'es sysitala'd la votyn p'es nalvergel, arlendlente'c ekce tydiest mal fey io tydylizast adit fanxen acelo, celaium lap konfalviton mol.

source: 連邦に住む人間の中には結構な数の｜異能保持者《ケートニアー》が居る。
lpa_lp: loler kertni'ar mol faller sietiverss fankas.

source: 連邦のあるファイクレオネ世界は車や自動小銃のあるような近代的な世界だ。
lpa_lp: faikleonde zu fankas mol i es sidnytyrnasch unde zu tierij adit atapazo'd pc mol.

source: 連邦はデュインと邂逅する以前に王国と出会ったことによって異世界の存在を既に認知していた。
lpa_lp: fankas xelvin firlex waxunde molo fai viroto naa'ra'ct pesta virot dyin.

source: 連邦は多民族国家だから、こういったことが良く起きるが大抵は長官のようにリパライン語が通じるので不便はない。
lpa_lp: fankas es lani'arsnejejten icco. mag, la lex p'es duliet, dzeparfebikaxtoval xale suiterger lineparine mol loler mag es niv nefpenxen fal adenitaxol.

source: 連邦は異世界のうちに居留区を作り、相手側との調整を行っている最中らしい。
lpa_lp: fankas loj kanfitestaval fal waxunde mal ycax cecioj kna ly.

source: 連邦軍の軍服を崩して着ている連中が多い。
lpa_lp: niss la harda lot xalur lolerrgonj deln fon fankasa'd elminal.

source: 連邦軍の軍服を着て、自動小銃を下げている人間が真顔で横を通り過ぎて行く。
lpa_lp: fitedzastiergen pc'tj xalurmer fankasa'd elminala'd deln axe fegenerfeonj.

source: 連邦軍は主に｜異能保持者《ケートニアー》を中心に運用がなされている。
lpa_lp: fankase'd elmi'esm sysiton lus kertni'ar.

source: 連邦軍仕様の機銃の付いた装甲車が何台か見える。
lpa_lp: edixa mi tena xel cierle tierijesta zu xalur fankasa'd acen arzarga'd paz.

source: 進行方向に兵士たちが立っている。
lpa_lp: tierij lalesal io elmerss ta liaxu.

source: 遂にぶっ殺された奴が出たらしいな？」 「詳細は分からないが、そのようだ」 「犯人は捕まったのか？」 「貴方でしたら、私は懸賞金が貰えたでしょうに」 「何？
lpa_lp: ve reto edixa jol metista ly ja?" "mi qune niv tiliest iulo. pa, metista corsh." "kuqastan veles alfo?" "co es kuqastan felx jol mi metista icve arte cergel lu ......" "ham?

source: 運動場はあるらしいが、栄養失調から回復したばかりの彼女に運動させるのも良くないだろう。
lpa_lp: stylusnal mol ly. pa, ci z'aduarne nefathimejtonj neffalsirsol jelx deliu niv celes stylusneso.

source: 違う？」 「あー、いや、ラッビヤの人の中に泥棒をする人が居るらしいんだ」
lpa_lp: niv?" "ar, niv, tvarler mol faller rabbija'd lartass ly."

source: 適当なことを言っておく。
lpa_lp: edixa mi cwanen.

source: 適当な布を被せてあるため、検問では特に止められることはなかった。
lpa_lp: edixa mi siurn jeteulyo fua ci mag veles niv pusnisto fal letisalastan.

source: 適当な返答をした俺を尻目にリーナは脂の乗ったフェンキュツァを想像しているのか、喉鼓を鳴らしていた。
lpa_lp: mi fanxenon vietist. selstaal io lirna celfin zaezal failx jol tisodo konxuijten fenkyza.

source: 遮るように彼女は言った。
lpa_lp: edixa ci tophul.

source: 部屋に戻って休んだほうがいい」
lpa_lp: dosnud snutoka'c melx deliu co desniex."

source: 酸欠の時に似たような感覚がする。
lpa_lp: mi jel xale tedu'rdzfolo.

source: 長官が先に手回しをしてくれたおかげか、トラブルは全く発生しなかった。
lpa_lp: edixa fafsirl voles niv fai dzeparfebikaxtovala'd antverr fartej.

source: 長官にカッコイイセリフを吐いてしまったのは、それ以上の議論を中断してこの場からすぐに去りたかったからなのかもしれない。
lpa_lp: edixa mi dektelst flonnerl'i dzeparfebikaxtovala'c. edioll selene mi etixon fanken poltostan ler pusnistola'tj yst lkurfo lolerj ilj.

source: 長官の言葉に反して目の前の風景は平和だった。
lpa_lp: fontalobusen krafir es under nefdalle dzeparfebikaxtoval lkurferl.

source: 開いて伝票を見ると、全部で｜240レジュ《約1200円》と書いてあった。
lpa_lp: edixa mi xel diraverl. la lex alsat es 240'd ledz.

source: 陽光がカーテンを通して部屋に差し込んでいた。
lpa_lp: mi firlex eno dorylka'st snutoka'ct ilsa xirprie.

source: 隣に居るリーナは心配そうにこちらを見上げていた。
lpa_lp: mele'd lirna xeleffe mi xis.

source: 隣りに座るリーナは運ばれてきた料理に目を輝かせていた。
lpa_lp: mele'c lex perne lirna sinho'tj xel jujoj.

source: 集まる視線に一気に身の危険を感じた。
lpa_lp: lex cierjustel fyrstlasss celes jelo mi'st la adircafen.

source: 難民キャンプのフェンスの終着点、つまり出入りを管理する場所になっているのだろう。
lpa_lp: ers anknish anfarmiavala'd ciepudrosta'd stikiesn. zu, jol la lex es cesnertal klon.

source: 雪国に住む民は空から降ってくるものをとにかく区別するのだが、逆に砂漠に住む民はあまり区別しない。
lpa_lp: farli'arorgal io lex sietiv lani'ar p'itep zurmels unseserl lerj dyrilerl, ali'enegard io lex sietiv lani'ar itep niv fhankavonj.

source: 青年がそう言うと集められたラッビヤ人たちは解散していってしまった。
lpa_lp: josnyker lkurf la lex melx edixa ciejustelo'it lex veles rabbijass imalyrke.

source: 青年もまたこちらを鋭く睨みつけてから、どこかへ去っていってしまった。
lpa_lp: josnyker at mak nuxierrgon xel melx edixa fanken el fhasfa.

source: 静かに街と俺の行動を観察しているように見える。
lpa_lp: ci ircalart lot fonti'a marl ad mi eso e'it.

source: 音のする方へと視線を向けると食器を片付けたシアが柔和な笑顔を見せてきた。
lpa_lp: el nesnerlesal, mi lales fyrstla mal vesesn'it l'ycax ci'a belsh mi.

source: 音韻が分かれば、それと正書法の対応を考える。
lpa_lp: alfi'atkurle veles tisod mels ces fon nesnerlestan.

source: 頬に手を当てて困り眉になった。
lpa_lp: konlujykon fegustes malfarnovo.

source: 頭がピンクになる｜再教育《カンティェスコ》でも受けてきたのだろうか？
lpa_lp: niss veles kantiesko fua iso diunarl'i la alzarmanascha'c esm?

source: 頭に血が上ってくるが、それと同時に分かったことが一つあるので整理しなければならない。
lpa_lp: fae flonoslazac. pa, edixa mi firlex panqa fal no. deliu mi ycax jol.

source: 頭の片隅でそんなことを考えながら、俺は彼女に重大な質問を突きつけた。
lpa_lp: mi fiur la lex dlirlo nun jurleten fafsirl edixa.

source: 頭大丈夫か？」 「リーナさんに変なことをしていないかも分かりますし」 「してない！
lpa_lp: co letix ez diunarl?" "cene mi firlex elx nistaeso la fiun'it lu lirna'ct." "niv!

source: 題名は「デュイン先住民の取り扱いについて」、左上には枝に止まる青懸巣《ファンケティヴ》のロゴマークが付いている。
lpa_lp: xakantastan es "e: mels moliupi'avel dyine'd ladira". restutujip io fanketive'd akrapt mol.

source: 額に手を当てながら深くため息をつく。
lpa_lp: menaxardergo'tj mi set esunsar lakeule.

source: 顔の整った青年だった。
lpa_lp: si es dhafarl josnyker.

source: 顔面蒼白の青年がまず逃げ出すと、その後を追いかけるように他の男達も四分五裂になって走り去っていった。
lpa_lp: liaxa lex flesve josnykerph fontles tast. pesta la lex, josxeo xale luni'elink edixa ete'd anniassa'st at.

source: 風船から空気が抜けるような感じだ。
lpa_lp: ers xale cuturlo duliete's lerj dzurta.

source: 飛行場出口の裾には新聞を読みながら朝をゆったりと過ごすために｜伝統飲料《リウスニータ》のドリンクスタンドに人が集まっている。
lpa_lp: li'usnirta'd torma fon dojieje'd feylsti'd mele io lartass cierjustel fua dicatiavo ircalartj nars'it.

source: 食べている様子を見ながら、タールも安心したようだった。
lpa_lp: jol larpi delok mels tarl at failx xelol knloanol ci'st.

source: 食事処がどこに存在するのかも全く知らないことになる。
lpa_lp: mi fav firlex niv knloanal molal dal.

source: 飲み物はどうやらリウスニータだ。
lpa_lp: snietolastan es li'usnirta.

source: 飽きが来れば食事を摂るのも億劫になるだろう。
lpa_lp: jol l'jyjes knloano es cinefhartkarfel.

source: 首には翡翠のネックレスが掛かっていた。
lpa_lp: mal, ci xalur lurpe'd dejixe'd ventor fal larpy.

source: 香りと美味しそうに食べる人間、本能的に気にならない人間のほうが少ない。
lpa_lp: fal la lusarkes ad doisnon knloanen larta, xyfoatoston nefevxorlnajter es le vers.

source: 驚愕のあまり身が震えた。
lpa_lp: edixa mi yst diurles fai nalveo.

source: 驚異的な回復能力と｜異能《ウェールフープ》を持ち合わせる彼らとまともに殴り合えば骨折どころでは済まないだろう。
lpa_lp: miss fabilst lerj niss zu letix set morliulanfy ad werlfurp felx cene niv intant lap io lusus.

source: 高いフェンスの壁が延々と続いていた。
lpa_lp: foi ciepudrosta'd lolerrgon olo.

source: 髪をかきあげて冷静になろうと務める。
lpa_lp: mi flonnajton irvej untirk fai stedelo ledzil.

source: 魔術と科学が飛び交う異能バトルのようなものはフィクションの中だけの存在だ。
lpa_lp: khelt ad dyxest'it lex vaxirln istanfi'an elmo xale mors mol fal ankalefio lap.

source: 黙って横に座っているのはリーナだ。
lpa_lp: ektir io ircalart lot pernerger es lirna.

source: （……まさか、もしかして）
lpa_lp: (...... metista, lulas mol luaspast.)

source: （レーシュネの奴、一体何を考えているんだ）
lpa_lp: (lerxnepesti, harmie si tisod ja?)

source: （騙された……のか？）
lpa_lp: (edixa mi...... veles nisaeso?)

source: （｜異能保持者《ケートニアー》……か）
lpa_lp: (―― kertni'ar ja.)

source: ｜ウォルツァスカ《花の蜜をソフトグミ状にしたお菓子》、｜リウスニータ《香辛料入りミルクセーキ》の素、｜フラン・ネストニータ《ココナッツを加えたリウスニータの副産物》、｜バネトレフ《どんぐりの澱粉を糖化させた水飴》、｜ユターシェ《白樺の樹液》……甘いものばっかりだ。
lpa_lp: la lex es woltsaska adit fefelera, flan nestnirta, banetref, jutarxe...... pynost mors lap mol..

source: ｜ショーラ《魚を燻製した調味料》の独特の香りに申し訳程度に混ざっているのは｜ファーマッド《ごま様の多年草》油の香りだろう。
lpa_lp: xorla'd la lusarkesestan io farmaden vhense'd la lusarkes ekcejt azarlia.

source: ｜メイド服《セルディネーラパート》でロングスカートという動きにくい服装である以上、今から逃げても兵士たちは簡単に追いついて彼女を捕らえてしまうだろう。
lpa_lp: ci destekolasykinerfe xalur celdinerrapart ad pikier farlea. mag, no ler ci malefikina felx elmerss elx wioxa alf klemarlergonj fyrfysykonj.

source: ｜ヴェルバーレ《教会で供される食事》で貰えるような｜ユープラ《フラットブレッドの一種》に挟んで食べたら最高だろう。
lpa_lp: el yrpla xale icvergerl velbarleil cedoxirle la lex mal knloano es les vynut jol.

source: ｜異能保持者《ケートニアー》である上、軍人にも滅多に居ない多能力者《アンフェミネ》。
lpa_lp: ers kertni'ar mal vatimel es anfemine zu alfal mol niv fal elminal.

source: ｜脂身《ニョチヤ》かあ、でもここは｜焼肉屋《ドルツェアヴァル》じゃないからなあ～！
lpa_lp: co lkurf mels niochija ja? pa, fqa es niv dolt'cervaval lys...!

source: ｜言特《レーファ》は内実は言語調査の専門家の集団でしか無い。
lpa_lp: lfa lapon es lafirmeterium fon fonti'avo lkurftless fal cirla.
